@extends('front.layout')
@section('header')
    <div class="header-wrapper sm-padding bg-grey">
        <div class="container">
            <h2>برج خنک کننده فایبرگلاس</h2>
            <ul class="breadcrumb">

                <li class="breadcrumb-item">برج خنک کننده فایبرگلاس</li>
                <li><a href="/">خانه</a></li>

            </ul>
        </div>
    </div>
@endsection
@section('content')



    <div class="container">
        <div class="row">
            <div class="col-lg-12">


                <div class="blog-content">

                   <h3>چشم‌انداز:</h3>
                    <p>

                        برج خنک کننده فایبرگلاس در حقیقت نوعی از برج خنک کننده است که جنس بدنه و لوورها از فایبرگلاس ساخته است . همانطور که می دانیم برج خنک کننده دستگاهی به منظور خنک کردن مایعات تا حدی است که مورد نیاز کارفرماباشد . بعد از برج خنک کننده و در صورت  نیاز به سرمای بیشتر باید از چیلر استفاده نمود . برج خنک کننده فایبرگلاس به دلیل مقاومت بالای بدنه و عدم تجزیه در مقابل نور خورشید امروزه دارای کاربرد بسیار زیادی می باشد. عمده کاربرد برج خنک کننده فایبرگلاس در ساختمان های اداری و تجاری و اغلب مجتمع های مسکونی می باشد .

                        برج خنک کننده فایبرگلاس که امروزه به دلایل متفاوتی که قبلا به آن اشاره شد، بصورت تقریبا بی رقیب یکه تاز بازار برج خنک کننده در ایران می باشد می تواند از طرفیت 5 تن تبرید در قالب برج خنک کننده مخروطی یا گرد تا ظرفیت 6000 تن تبرید بصورت مکعبی – صنعتی تولید گردد.

                        مشخصات فنی برتر برج خنک کننده فایبرگلاس مهتاب گستر
                        1- بدنه فایبرگلاس برج خنک کننده فایبرگلاس با استفاده از بهترین رزین‌ها و الیاف ویژه سوزنی و حصیری (ساخت اروپای غربی) ساخته می‌شوند.
                        2- بدنه فایبرگلاس برج خنک کننده فایبرگلاس در مقابل تابش اشعه ماوراء بنفش خورشید (UV) و نیز شرایط جوی متغیر از تابستان تا زمستان کاملا” پایدار و مقاوم بوده و رنگ بدنه فایبرگلاس آن بدلیل روش ساخت و رنگ آمیزی در مقابل تابش نور خورشید تغییر نمی‌کند.
                        3- ضخامت فایبرگلاس بدنه و تشتک برج خنک‌کننده فایبرگلاس با توجه به روش تولید آن بصورت مناسب و مقاوم انتخاب می‌گردد.
                    </p>
                </div>

                <div class="blog-content">
                    <h3>ماموریت:</h3>
                    <p>  •	نقش‌آفرینی تأثیرگذار، دانش‌بنیان، مشتری‌مدارانه، متفکرانه و سود‏آور در صنعت فناوری اطلاعات و ارتباطات</p>
                    <p>  •	پژوهش در زمینه امنیت نرم‌افزار و سخت‌افزار و شناسایی و بهبود تکنیک‌های موجود در این حوزه</p>
                    <p>  •	اشاعه فناوری برای توسعه سامانه‌هایی که از ابتدای روند توسعه با امنیت آمیخته باشند که علاوه بر افزایش امنیت ملی، افزایش توان صادراتی کشور را نیز به همراه داشته باشد</p>
                    <p>   •	ارائه راهکارهای مدرن کشف مشکلات امنیتی در سطح نرم‌افزار و سخت‌افزار برای افزایش امنیت محصولات داخلی و خارجی</p>



                </div>
            </div>
        </div>
    </div>







@endsection